{
    "blogs":
    [
        {
            "id":1,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/herbs/blacksesme.jpg" ,
              "subject":"งาดำกับ 11 สรรพคุณมากล้ำ รักษาโรคอะไรได้บ้าง?",
              "intro":"งาดำถือเป็น Superfood มีประโยชน์ต่อสุขภาพอีกชนิดหนึ่งจึงทำให้เราได้เห็นว่าในปัจจุบันมีการนำงาดำมาสกัดเป็นอาหารเสริมบำรุงสุขภาพมากมาย โดยประโยชน์ของงาดำมีดังนี้",
              "detail":"สำหรับคนที่มีปัญหาข้อต่ออักเสบรูมาตอยด์ การรับประทานงาดำสามารถลดอาการปวดได้ เพราะธาตุทองแดงที่อยู่ในงาดำมีฤทธิ์ต้านอาการอักเสบ ทำให้อาการปวดลดลง นอกจากนี้ธาตุทองแดงยังมีส่วนช่วยสร้างคอลลาเจน ซึ่งคอลลาเจนนั้นสำคัญต่อการเสริมสร้างเนื้อเยื่อ ข้อต่อ กระดูกอ่อน และหลอดเลือดให้แข็งแรง",
              "category":["สุขภาพ"],
              "created_by":{"user":{"firstname":"สุดา","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"สุดา","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        },
        {
            "id":2,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/herbs/Turmeric1.jpg" ,
              "subject":"ขมิ้นชัน ประโยชน์ทางสมุนไพร",
              "intro":"เป็นพืชล้มลุกในวงศ์ขิง มีถิ่นกำเนิดในเอเชียตะวันออกเฉียงใต้ มีเหง้าอยู่ใต้ดิน เนื้อในของเหง้าเป็นสีเหลือง มีกลิ่นหอมเฉพาะตัว มีสีเหลืองเข้ม จนสีแสดจัด มีชื่อสามัญอื่นอีกคือ ขมิ้นแกง",
              "detail":"พบว่าให้ผลเท่ายาปฏิชีวนะ นอกจากนี้ยังใช้เหง้ารักษาโรคท้องอืด ท้องเฟ้อและแผลในกระเพาะอาหาร โดยใช้ขนาด 250 มิลลิกรัม กินครั้งละ 2 เม็ด วันละ 4 ครั้งหลังอาหารและก่อนนอน ฤทธิ์แก้ท้องอืดน่าจะเกิดน้ำมันหอมระเหย ส่วนการเพิ่มน้ำย่อยและขับน้ำดีเกิดจาก ฤทธิ์ของ curcumin และ p-tolylcarbinol ทำให้การย่อยอาหารดีขึ้น อาการจุกเสียดลดลง curcumin ยังสามารถยับยั้งการเกิดก๊าซที่สร้างโดยเชื้อโรคที่ทำให้ท้องเสีย (Escherichia coli) แต่ไม่ได้ฆ่าเชื้อ นอกจากนี้ยังมีฤทธิ์กระตุ้นการหลั่งเมือกในทางเดินอาหาร จึงใช้รักษาแผลในกระเพาะอาหารได้ แต่มีข้อควรระวังคือ curcumin ในขนาดที่สูงกว่าขนาดรักษา 2 เท่า ทำให้เกิดแผลในกระเพาะอาหาร",
              "category":["สุขภาพ"],
              "created_by":{"user":{"firstname":"ปภาวี","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"ปภาวี","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        },
        {
            "id":3,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/herbs/thaiherbsmix1copy.jpg" ,
              "subject":"ลูกประคบ กับคุณประโยชน์ช่วยในการไหลเวียนของโลหิต",
              "intro":"ลูกประคบ คือสิ่งที่เกิดจากภูมิปัญญาจากบรรพบุรุษ ที่ใช้พืชสมุนไพรที่มีอยู่ในท้องถิ่นนำมาใช้ในการรักษาหรือเพื่อช่วยในการไหลเวียนของโลหิต ต่อมาก็ได้มีการปรับปรุงและพัฒนาลูกประคบเรื่อยมา เพื่อประโยชน์ในการรักษาที่มีประสิทธิภาพมากยิ่งขึ้น",
              "detail":"หากยังไม่ต้องการนำลูกประคบมาใช้งาน เราสามารถเก็บไว้ได้ประมาณ 3-5 ปี ควรเก็บให้อยู่ในที่แห้ง และเมื่อต้องการนำลูกประคบออกมาใช้งาน เราเพียงแค่นำมานึ่งก่อนนำไปใช้งานประมาณ 10-15 นาที และก่อนใช้งานควรทดสอบก่อนด้วยว่าลูกประคบร้อนเกินไปหรือไม่รึป่าว",
              "category":["สุขภาพ"],
              "created_by":{"user":{"firstname":"อนงค์นุช","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"อนงค์นุช","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        },
        {
            "id":4,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/fitness/adult-1867743_1280.jpg" ,
              "subject":"แขม่วท้องลดพุง (ไม่ต้องออกกำลังกายก็ลดได้)",
              "intro":"อยากสวย หน้าท้องแบนจริงๆ หลักการก็ต้องออกกำลังกาย และดูแลเฉพาะส่วนในการออกกำลังกายแต่ละครั้ง",
              "detail":"แต่หลาย ๆ คนก็อ้างว่ายุ่ง ไม่มีเวลา เหนื่อย อยากพัก เนาะสารพัดที่เราจะสามารถยกมากล่าวอ้างเพื่อจะได้ไม่ต้องไปออกกำลังกายกัน ซึ่งเราก็เข้าใจนะคะ เพราะว่าเราก็เป็นหนึ่งในสาว ๆ พวกนี้เหมือนกัน ดังนั้นเราจึงค้นหาวิธีการออกกำลังกายเฉพาะส่วนที่ไม่ได้หวังผลมาก แต่ก็แอบหวังผล และฝึกทำทุกวัน พร้อมควบคุมปริมาณแคลลอรี่ของอาหาร ก็แอบได้ผลเหมือนกันนะคะ นั่นก็คือ “การแขม่วท้อง หรือ พุง” นั่นเอง ใครจะรู้ว่าพอเราทำไปทุก ๆ วันนั้นมันเริ่มแสดงผล หน้าท้องเราเริ่มแฟบ และจิตเราเริ่มสงบ เพราะอะไรนะเหรอค่ะ เมื่อเรามีสติ เราระลึกรู้ตัว หรือ เราว่าง เราจะรีบแขม่วท้อง ทำให้เราสนใจแต่การแขม่วท้องจนกลายเป็นนิสัย หน้าท้องคงเกร็งและสร้างกล้ามเนื้อน้อย ๆ ขึ้นมาแน่เลย รวมถึงเรามีสมาธิจิตตั้งมั่นตรงท้อง ไม่ค่อยวอกแวกไปไหนด้วย ก็อยากสวย อยากท้องแบน แต่ขี้เกียจออกกำลังกายก็ต้องทำแบบนี้นะคะ",
              "category":["สุขภาพ"],
              "created_by":{"user":{"firstname":"กมลภัค","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"กมลภัค","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        },
        {
            "id":5,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/beauty/woman-1822459_1280.jpg" ,
              "subject":"ออกกำลังกายแล้ว...อย่าลืมดูแลผิวก่อนสิวอุดตันจะถามหา",
              "intro":"หลังการออกกำลังกาย เหงื่อจะรวมกับสิ่งสกปรกแล้วเข้าไปอุดตามรูขุมขนของผิวหนัง และ เมื่อเหงื่อแห้ง",
              "detail":"สิ่งที่ตกค้างตามรูขุมขนก็มีแต่คราบสกปรกเท่านั้น ดังนั้นแนะนำให้อาบน้ำทำความสะอาดทันทีหลังออกกำลังกาย เพื่อเป็นการล้างคราบสิ่งสกปรกออกจากรูขุมขน ในบางกรณี หากว่าคุณไม่สามารถอาบน้ำได้ทันทีหลังจากออกกำลังกาย เช่น ผู้ที่ลงแข่งวิ่งระยะไกล แล้วต้องรอกลับมาอาบน้ำที่บ้านซึ่งใช้เวลาเป็นชั่วโมงๆกว่าจะกลับถึงบ้านอาบน้ำได้ สามารถล้างหน้าด้วยน้ำเปล่าแล้วใช้กระดาษทิชชู่เปียกเช็ดหน้าทำความสะอาดชั่วคราวก่อนได้",
              "category":["ฟิตเนส"],
              "created_by":{"user":{"firstname":"จุฑารัตน์","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"จุฑารัตน์","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        },
        {
            "id":6,
              "thumbnail": "http://healthynine.club/userfiles/healthynine/images/fitness/stretching-498256_1280.jpg" ,
              "subject":"ออกกำลังกาย...แล้วจะกินเท่าไหร่ก็ได้?",
              "intro":"การออกกำลังกายโดยเฉพาะเพื่อสุขภาพทั่วๆไปแล้ว ร่างกายของเราจะใช้พลังงานไปไม่มาก",
              "detail":"เช่นหากเราเดิน-วิ่งสัก 30นาที เราจะใช้พลังงานไปเพียง 200 – 300 แคลอรี่ จึงไม่เป็นปัจจัยที่ทำให้รับประทานมากขึ้นอย่างที่กลัวๆกัน การรับประทานมื้อหนักๆหลังออกกำลังกายส่วนใหญ่นั้นเป็นปัจจัยทางด้านจิตใจเสียเป็นส่วนใหญ่ เช่นคิดว่าเมื่อออกกำลังกายไปมากแล้วก็สามารถทานมากได้ แต่ในความเป็นจริงนั้น กลับทานเพิ่มจากปกติถึง 800 แคลอรี่ ในขณะที่ออกกำลังไปเพียง 300 แคลอรี่เท่านนั้น",
              "category":["สุขภาพ"],
              "created_by":{"user":{"firstname":"สุดา","lastname":"เพียเพ็งต้น"}},
              "created_date":"JUL 13, 2018",
              "update_by":{"user":{"firstname":"สุดา","lastname":"เพียเพ็งต้น"}},
              "update_date":"JUL 13, 2018"
        }
    ]
}